{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "?": 30,
      "A": 31,
      "B": 32,
      "C": 33,
      "D": 34,
      "E": 35,
      "F": 36,
      "G": 37,
      "H": 38,
      "I": 39,
      "J": 40,
      "K": 41,
      "L": 42,
      "M": 43,
      "N": 44,
      "O": 45,
      "P": 46,
      "Q": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "Z": 56,
      "]": 57,
      "_": 58,
      "`": 59,
      "a": 60,
      "b": 61,
      "c": 62,
      "d": 63,
      "e": 64,
      "f": 65,
      "g": 66,
      "h": 67,
      "i": 68,
      "j": 69,
      "k": 70,
      "l": 71,
      "m": 72,
      "n": 73,
      "o": 74,
      "p": 75,
      "q": 76,
      "r": 77,
      "s": 78,
      "t": 79,
      "u": 80,
      "v": 81,
      "w": 82,
      "x": 83,
      "y": 84,
      "z": 85,
      "~": 86,
      "¡": 87,
      "¢": 88,
      "¦": 89,
      "©": 90,
      "«": 91,
      "¬": 92,
      "°": 93,
      "±": 94,
      "³": 95,
      "´": 96,
      "¶": 97,
      "¹": 98,
      "»": 99,
      "Â": 100,
      "Ã": 101,
      "Å": 102,
      "Ë": 103,
      "â": 104,
      "ĉ": 105,
      "Ċ": 106,
      "Ġ": 107,
      "Ģ": 108,
      "Ĥ": 109,
      "ĥ": 110,
      "Ħ": 111,
      "ĵ": 112,
      "ľ": 113,
      "Ŀ": 114,
      "ł": 115,
      "Ń": 116,
      "he": 117,
      "Ġt": 118,
      "Ġa": 119,
      "Ġs": 120,
      "Ġw": 121,
      "nd": 122,
      "Ġthe": 123,
      "ed": 124,
      "Ġand": 125,
      "Ġto": 126,
      "Ġb": 127,
      "in": 128,
      "Ġh": 129,
      "Ġwa": 130,
      "re": 131,
      "Ġf": 132,
      "ou": 133,
      "it": 134,
      "Ġl": 135,
      "Ġc": 136,
      "er": 137,
      "Ġd": 138,
      "Ġhe": 139,
      "Ġwas": 140,
      "Ġm": 141,
      "Ġp": 142,
      "om": 143,
      "ĠT": 144,
      "Ġo": 145,
      "ay": 146,
      "ar": 147,
      "ing": 148,
      "is": 149,
      "Ġg": 150,
      "il": 151,
      "id": 152,
      "at": 153,
      "en": 154,
      "Ġn": 155,
      "Ġsa": 156,
      "Ġha": 157,
      "ĠS": 158,
      "ĠThe": 159,
      "an": 160,
      "im": 161,
      "or": 162,
      "on": 163,
      "Ġit": 164,
      "Ġth": 165,
      "ll": 166,
      "le": 167,
      "ĠH": 168,
      "Ġher": 169,
      "et": 170,
      "ot": 171,
      "ir": 172,
      "ĠShe": 173,
      "ĠHe": 174,
      "es": 175,
      "ver": 176,
      "Ġin": 177,
      "ut": 178,
      "ow": 179,
      "ck": 180,
      "Ġe": 181,
      "ĠThey": 182,
      "Ġu": 183,
      "ld": 184,
      "oo": 185,
      "ig": 186,
      "Ġy": 187,
      "Ġsaid": 188,
      "Ġr": 189,
      "Ġbe": 190,
      "ily": 191,
      "am": 192,
      "Ġst": 193,
      "ce": 194,
      "Ġshe": 195,
      "Ġ\"": 196,
      "pp": 197,
      "ke": 198,
      "ĠI": 199,
      "ith": 200,
      "ve": 201,
      "On": 202,
      "Ġwith": 203,
      "Ġof": 204,
      "Lily": 205,
      "Ġon": 206,
      "Ġso": 207,
      "ked": 208,
      "ri": 209,
      "Ġhis": 210,
      "nt": 211,
      "Ġpl": 212,
      "very": 213,
      "Ġyou": 214,
      "ad": 215,
      "Ġday": 216,
      "Ġthat": 217,
      "Ġup": 218,
      "Ġhad": 219,
      "st": 220,
      "Ġplay": 221,
      "Ġthey": 222,
      "el": 223,
      "ĠLily": 224,
      "Ġmom": 225,
      "Ġfor": 226,
      "Ġwe": 227,
      "ould": 228,
      "un": 229,
      "my": 230,
      "ĠB": 231,
      "The": 232,
      "'s": 233,
      "Ġhapp": 234,
      "ent": 235,
      "ch": 236,
      "itt": 237,
      "Ġli": 238,
      "Ġwant": 239,
      "out": 240,
      "Ġsh": 241,
      "her": 242,
      "ly": 243,
      "Ġvery": 244,
      "ound": 245,
      "ime": 246,
      "ome": 247,
      "se": 248,
      "ittle": 249,
      "all": 250,
      "Ġdo": 251,
      "end": 252,
      "Ġtime": 253,
      "Ġwh": 254,
      "Ġnot": 255,
      "Ġlittle": 256,
      "Ġthere": 257,
      "Ġk": 258,
      "al": 259,
      "ht": 260,
      "Ġne": 261,
      "Ġhappy": 262,
      "Ġre": 263,
      "Ġbig": 264,
      "ĠM": 265,
      "ĠĊ": 266,
      "Ġsm": 267,
      "Ġbut": 268,
      "ĠIt": 269,
      "ack": 270,
      "Ġsaw": 271,
      "Ġan": 272,
      "riend": 273,
      "Ġfriend": 274,
      "Ġis": 275,
      "ra": 276,
      "Ġas": 277,
      "ry": 278,
      "One": 279,
      "ide": 280,
      ".\"": 281,
      "ake": 282,
      "'t": 283,
      "ved": 284,
      "Once": 285,
      "ug": 286,
      "ter": 287,
      "Ġloo": 288,
      "Ġwere": 289,
      "ore": 290,
      "ec": 291,
      "Ġlo": 292,
      "!\"": 293,
      "Ġhim": 294,
      "Ġbo": 295,
      "Ġtoo": 296,
      "Ġgo": 297,
      "irl": 298,
      "Ġse": 299,
      "ĠTim": 300,
      "Ġupon": 301,
      "Ġgirl": 302,
      "Ġwanted": 303,
      "Ġj": 304,
      "ard": 305,
      "ill": 306,
      "Ġout": 307,
      "Ġsp": 308,
      "way": 309,
      "Ġthem": 310,
      "fu": 311,
      "Ġat": 312,
      "Ġcould": 313,
      "ind": 314,
      "ur": 315,
      "Ġare": 316,
      "hen": 317,
      "ĠA": 318,
      "Ġdid": 319,
      "Ġtheir": 320,
      "Ġsmil": 321,
      "ain": 322,
      "Ġex": 323,
      "hed": 324,
      "art": 325,
      "Ġhave": 326,
      "Ġwent": 327,
      "Ġar": 328,
      "rom": 329,
      "ic": 330,
      "ĠJ": 331,
      "hing": 332,
      "ful": 333,
      "Ġall": 334,
      "lp": 335,
      "Ġnam": 336,
      "Ġfriends": 337,
      "ight": 338,
      "Ġkn": 339,
      "Ġcan": 340,
      "ood": 341,
      "Ġhelp": 342,
      "um": 343,
      "one": 344,
      "ark": 345,
      "Ġback": 346,
      "ĠBen": 347,
      "?\"": 348,
      "Ġcl": 349,
      "Ġfun": 350,
      "are": 351,
      "Ġle": 352,
      "Ġno": 353,
      "Ġnamed": 354,
      "Ġsay": 355,
      "ĠTom": 356,
      "Ġsc": 357,
      "oug": 358,
      "Ġloved": 359,
      "op": 360,
      "Ġal": 361,
      "You": 362,
      "elt": 363,
      "side": 364,
      "ĠOne": 365,
      "Ġsmiled": 366,
      "ick": 367,
      "Ġfelt": 368,
      "Ġman": 369,
      "Ġaround": 370,
      "Ġasked": 371,
      "Ġfe": 372,
      "Ġtoy": 373,
      "ĠTimmy": 374,
      "ame": 375,
      "Ġlooked": 376,
      "omet": 377,
      "Ġlike": 378,
      "Ġsome": 379,
      "Ġsee": 380,
      "ure": 381,
      "Ġro": 382,
      "Ġwould": 383,
      "Ġboy": 384,
      "Ġbr": 385,
      "get": 386,
      "Ġbir": 387,
      "ĠW": 388,
      "Ġme": 389,
      "Ġstart": 390,
      "ong": 391,
      "ice": 392,
      "Ġsomet": 393,
      "ss": 394,
      "Ġbird": 395,
      "ade": 396,
      "Ġfa": 397,
      "Ġwor": 398,
      "Ġag": 399,
      "ings": 400,
      "dd": 401,
      "king": 402,
      "Ġwhat": 403,
      "Ġtre": 404,
      "Ã¢": 405,
      "âĤ": 406,
      "âĤ¬": 407,
      "gether": 408,
      "Ġaway": 409,
      "own": 410,
      "Ġmake": 411,
      "Ġstarted": 412,
      "ĠBut": 413,
      "ie": 414,
      "Ġran": 415,
      "ag": 416,
      "ared": 417,
      "oud": 418,
      "Ġmade": 419,
      "Ġsomething": 420,
      "ited": 421,
      "if": 422,
      "Ġtogether": 423,
      ",\"": 424,
      "Ġco": 425,
      "Ġpark": 426,
      "ther": 427,
      "Ġexc": 428,
      "Ġcar": 429,
      "ĠYou": 430,
      "Ġsad": 431,
      "Ġother": 432,
      "Ġfrom": 433,
      "Ġput": 434,
      "Ġnew": 435,
      "ble": 436,
      "Ġpr": 437,
      "Ġsays": 438,
      "Ġla": 439,
      "Ġhome": 440,
      "Ġagain": 441,
      "Ġmu": 442,
      "Ġwhen": 443,
      "Ġhug": 444,
      "ell": 445,
      "Ġthen": 446,
      "Ġdec": 447,
      "Ġwho": 448,
      "est": 449,
      "ep": 450,
      "ĠL": 451,
      "Ġfound": 452,
      "ach": 453,
      "ried": 454,
      "pped": 455,
      "Ġch": 456,
      "Ġgood": 457,
      "ook": 458,
      "Ġfl": 459,
      "ĠE": 460,
      "as": 461,
      "Ġwal": 462,
      "qu": 463,
      "Ġget": 464,
      "ought": 465,
      "ally": 466,
      "Ġplaying": 467,
      "pl": 468,
      "Ġexcited": 469,
      "Ġsw": 470,
      "Ġthings": 471,
      "hat": 472,
      "Ġgot": 473,
      "ous": 474,
      "ided": 475,
      "Ġdecided": 476,
      "uck": 477,
      "Ġevery": 478,
      "Ġliked": 479,
      "ro": 480,
      "ave": 481,
      "Ġcame": 482,
      "ny": 483,
      "Ġbl": 484,
      "ax": 485,
      "Ġone": 486,
      "Ġdown": 487,
      "Ġbec": 488,
      "Ġscared": 489,
      "ouse": 490,
      "ust": 491,
      "Ġv": 492,
      "Ġfind": 493,
      "Ġthan": 494,
      "na": 495,
      "Ġcare": 496,
      "Ġfeel": 497,
      "Ġyour": 498,
      "ĠD": 499,
      "ara": 500,
      "udd": 501,
      "ist": 502,
      "Ġdog": 503,
      "Ġab": 504,
      "Ġdad": 505,
      "ways": 506,
      "Ġke": 507,
      "ĠMom": 508,
      "Ġdidn": 509,
      "Ġalways": 510,
      "ue": 511,
      "Ġgra": 512,
      "ap": 513,
      "Ġgr": 514,
      "arn": 515,
      "fe": 516,
      "us": 517,
      "Ġmommy": 518,
      "Ġtook": 519,
      "our": 520,
      "ĠF": 521,
      "Ġlot": 522,
      "ess": 523,
      "Ġkne": 524,
      "ant": 525,
      "ers": 526,
      "Ġabout": 527,
      "eci": 528,
      "nder": 529,
      "Ġpo": 530,
      "They": 531,
      "Ġmy": 532,
      "Ġlook": 533,
      "Ġoutside": 534,
      "bb": 535,
      "Ġtree": 536,
      "nna": 537,
      "ched": 538,
      "Ġwill": 539,
      "Ġthought": 540,
      "ise": 541,
      "ened": 542,
      "Ġball": 543,
      "Ġtoys": 544,
      "ite": 545,
      "ĠSam": 546,
      "Ġint": 547,
      "ecial": 548,
      "Ġspecial": 549,
      "Ġold": 550,
      "Ġta": 551,
      "Ġmore": 552,
      "Ġlearn": 553,
      "Ġknow": 554,
      "ret": 555,
      "Ġho": 556,
      "Ġknew": 557,
      "Ġtake": 558,
      "ged": 559,
      "Ġlaug": 560,
      "udden": 561,
      "Ġpe": 562,
      "fter": 563,
      "ĠMax": 564,
      "Ġcat": 565,
      "ive": 566,
      "Ġany": 567,
      "uddenly": 568,
      "Ġhow": 569,
      "Ġtr": 570,
      "ma": 571,
      "au": 572,
      "Ġsor": 573,
      "Ġmuch": 574,
      "Ġshow": 575,
      "ia": 576,
      "Ġtw": 577,
      "ish": 578,
      "ven": 579,
      "Ġsl": 580,
      "Ġhouse": 581,
      "But": 582,
      "and": 583,
      "ink": 584,
      "Ġsk": 585,
      "Ġrun": 586,
      "Ġmo": 587,
      "Ġop": 588,
      "Ġinto": 589,
      "Ġsun": 590,
      "ĠEvery": 591,
      "Ġclo": 592,
      "Ġtried": 593,
      "Ġhand": 594,
      "Ġinside": 595,
      "Ġcouldn": 596,
      "Ġtold": 597,
      "Ġproud": 598,
      "Ġen": 599,
      "Ġqu": 600,
      "Ġnever": 601,
      "Ġsorry": 602,
      "Ġgave": 603,
      "Ġwater": 604,
      "Ġor": 605,
      "Ġover": 606,
      "ump": 607,
      "ate": 608,
      "ause": 609,
      "Ġif": 610,
      "ace": 611,
      "by": 612,
      "Ġexpl": 613,
      "Ġheard": 614,
      "ank": 615,
      "Ġeat": 616,
      "ty": 617,
      "other": 618,
      "ion": 619,
      "ge": 620,
      "Ġplayed": 621,
      "dy": 622,
      "Ġroom": 623,
      "Ġthis": 624,
      "etter": 625,
      "Ġpick": 626,
      "Ġeach": 627,
      "Ġstr": 628,
      "Ġgre": 629,
      "here": 630,
      "Ġbecause": 631,
      "ĠSara": 632,
      "Ġpret": 633,
      "Ġjust": 634,
      "Tom": 635,
      "Ġwat": 636,
      "ĠWe": 637,
      "Ġcom": 638,
      "oth": 639,
      "Ġhugged": 640,
      "Ġoff": 641,
      "ak": 642,
      "Ġbox": 643,
      "ile": 644,
      "Ġneed": 645,
      "iz": 646,
      "Ġnice": 647,
      "Ġsmall": 648,
      "Ġlong": 649,
      "Ġjo": 650,
      "Ġbu": 651,
      "ĠAnna": 652,
      "Mom": 653,
      "Ġunt": 654,
      "ough": 655,
      "Ġmany": 656,
      "ort": 657,
      "ving": 658,
      "uc": 659,
      "Ġfo": 660,
      "Ġbear": 661,
      "Ġuntil": 662,
      "ĠJack": 663,
      "sel": 664,
      "ine": 665,
      "imal": 666,
      "Ġanimal": 667,
      "Ġtry": 668,
      "ild": 669,
      "'m": 670,
      "sed": 671,
      "Ġlearned": 672,
      "gry": 673,
      "Ġend": 674,
      "Ġbetter": 675,
      "Ġim": 676,
      "em": 677,
      "Ġcall": 678,
      "urt": 679,
      "Ġkind": 680,
      "Ġad": 681,
      "ft": 682,
      "vent": 683,
      "aut": 684,
      "ĠJo": 685,
      "Ġflow": 686,
      "He": 687,
      "Ġdre": 688,
      "ĠSo": 689,
      "Ġlove": 690,
      "urn": 691,
      "ull": 692,
      "Ġcle": 693,
      "ars": 694,
      "Ġbest": 695,
      "pt": 696,
      "ber": 697,
      "ady": 698,
      "Ġthanked": 699,
      "Ġeven": 700,
      "urp": 701,
      "Ġbeaut": 702,
      "Ġsky": 703,
      "Ġbra": 704,
      "arden": 705,
      "Ġgarden": 706,
      "Ġsn": 707,
      "lly": 708,
      "ĠAnd": 709,
      "Ġfast": 710,
      "ves": 711,
      "ĠHer": 712,
      "Ġcareful": 713,
      "Ġlaughed": 714,
      "Ġlots": 715,
      "self": 716,
      "Ġby": 717,
      "Ġfi": 718,
      "Ġche": 719,
      "lew": 720,
      "ĠMia": 721,
      "Ġjump": 722,
      "Ġdon": 723,
      "iny": 724,
      "Ġfam": 725,
      "Yes": 726,
      "Ġloud": 727,
      "Ġbeauti": 728,
      "Ġway": 729,
      "Ġbeautiful": 730,
      "wn": 731,
      "Ġte": 732,
      "Ġgl": 733,
      "ies": 734,
      "ĠC": 735,
      "Ġstill": 736,
      "Th": 737,
      "Ġra": 738,
      "ĠThen": 739,
      "Ġcome": 740,
      "Ġhard": 741,
      "Åĵ": 742,
      "Ġwo": 743,
      "ĠFrom": 744,
      "hn": 745,
      "ase": 746,
      "Ġlist": 747,
      "Ġstay": 748,
      "Ġanimals": 749,
      "ĠHis": 750,
      "ect": 751,
      "It": 752,
      "ning": 753,
      "Ġhurt": 754,
      "Ġsafe": 755,
      "Ġunder": 756,
      "ast": 757,
      "Ġrem": 758,
      "Ġcol": 759,
      "ct": 760,
      "hes": 761,
      "Ġboth": 762,
      "Ġlived": 763,
      "Ġtwo": 764,
      "Ġcu": 765,
      "ool": 766,
      "ople": 767,
      "ree": 768,
      "ane": 769,
      "Ġfamily": 770,
      "Ġbrave": 771,
      "Ġimp": 772,
      "ĠÃ¢": 773,
      "Ġits": 774,
      "Ġlet": 775,
      "Ġfin": 776,
      "When": 777,
      "Ġflew": 778,
      "Ġbad": 779,
      "ished": 780,
      "ob": 781,
      "Ġkept": 782,
      "urpr": 783,
      "ucy": 784,
      "Tim": 785,
      "Ġpeople": 786,
      "Ġwalked": 787,
      "igh": 788,
      "Ġstor": 789,
      "Ġsurpr": 790,
      "Ġcalled": 791,
      "Ġbook": 792,
      "ĠWhen": 793,
      "fore": 794,
      "be": 795,
      "Ġsoon": 796,
      "led": 797,
      "Ġred": 798,
      "kay": 799,
      "Ġfore": 800,
      "Ġdan": 801,
      "Ġfly": 802,
      "xt": 803,
      "Ġshould": 804,
      "ock": 805,
      "ised": 806,
      "Ġrock": 807,
      "Ġpic": 808,
      "Ġangry": 809,
      "Ġgoing": 810,
      "Ġshare": 811,
      "Ġclean": 812,
      "ĠP": 813,
      "Ġadvent": 814,
      "ummy": 815,
      "Ġopened": 816,
      "Ġexplore": 817,
      "Ġkeep": 818,
      "No": 819,
      "ip": 820,
      "Let": 821,
      "Ġnow": 822,
      "illy": 823,
      "Ġbefore": 824,
      "Ġpretty": 825,
      "âĤ¬â": 826,
      "Ġcon": 827,
      "Ġdoor": 828,
      "Ġcre": 829,
      "Ġwind": 830,
      "Ġdoll": 831,
      "ary": 832,
      "Ġsto": 833,
      "Ġshiny": 834,
      "Ġground": 835,
      "Ġreal": 836,
      "age": 837,
      "Ġdra": 838,
      "Ġnoise": 839,
      "Ġide": 840,
      "dded": 841,
      "Ġfar": 842,
      "Ġfr": 843,
      "ied": 844,
      "Ġturn": 845,
      "Ġfeeling": 846,
      "Ġcry": 847,
      "Ġey": 848,
      "oon": 849,
      "Ġwar": 850,
      "oy": 851,
      "Ġidea": 852,
      "Ġcolor": 853,
      "thing": 854,
      "les": 855,
      "Ġun": 856,
      "Ġnext": 857,
      "Ġpicked": 858,
      "Ġwalking": 859,
      "th": 860,
      "so": 861,
      "Ġwhile": 862,
      "Ħ¢": 863,
      "âĤ¬âĦ¢": 864,
      "imb": 865,
      "Ben": 866,
      "ĠLucy": 867,
      "Ġthr": 868,
      "Ġsmile": 869,
      "Ġma": 870,
      "Ġadventure": 871,
      "Ġclimb": 872,
      "Ġalso": 873,
      "iced": 874,
      "Ġbed": 875,
      "uch": 876,
      "ture": 877,
      "What": 878,
      "ger": 879,
      "ious": 880,
      "That": 881,
      "eet": 882,
      "joy": 883,
      "ff": 884,
      "Ġbeing": 885,
      "ted": 886,
      "Ġwr": 887,
      "ac": 888,
      "Ġclos": 889,
      "Ġnodded": 890,
      "Ġlooking": 891,
      "Ġstopped": 892,
      "Ġdel": 893,
      "Ġhas": 894,
      "kes": 895,
      "Ġdif": 896,
      "Ġpicture": 897,
      "Ġgive": 898,
      "ember": 899,
      "ting": 900,
      "Ġfood": 901,
      "ĠDad": 902,
      "Ġtruck": 903,
      "ĠSuddenly": 904,
      "Ġwait": 905,
      "ĠG": 906,
      "Ġeyes": 907,
      "ught": 908,
      "Ġever": 909,
      "Ġenjoy": 910,
      "Ġnoticed": 911,
      "Ġown": 912,
      "Ġquick": 913,
      "Ġafter": 914,
      "Ġgreat": 915,
      "able": 916,
      "maz": 917,
      "Thank": 918,
      "Ġamaz": 919,
      "aybe": 920,
      "ized": 921,
      "Ġbre": 922,
      "Ġremember": 923,
      "Ġwalk": 924,
      "Suddenly": 925,
      "Ġthink": 926,
      "Ġtow": 927,
      "Ġrain": 928,
      "Ġlisten": 929,
      "Ġrepl": 930,
      "Ġdis": 931,
      "Ġeveryone": 932,
      "Ġblue": 933,
      "Ġforest": 934,
      "Ġvo": 935,
      "Ġbro": 936,
      "Ġfish": 937,
      "Ġapp": 938,
      "irst": 939,
      "ĠSp": 940,
      "Ġimport": 941,
      "Ġhands": 942,
      "bbit": 943,
      "Ġflowers": 944,
      "Ġshowed": 945,
      "gan": 946,
      "Ġnear": 947,
      "She": 948,
      "Ġstrong": 949,
      "Ġac": 950,
      "Ġwork": 951,
      "Ġde": 952,
      "Ġwonder": 953,
      "Ġslide": 954,
      "Ġbright": 955,
      "Ġimportant": 956,
      "bbed": 957,
      "bye": 958,
      "Ġwatch": 959,
      "llow": 960,
      "Ġquickly": 961,
      "Ġshout": 962,
      "Ġrabbit": 963,
      "Ġhead": 964,
      "Ġwatched": 965,
      "Ġright": 966,
      "Ġstore": 967,
      "Ġsound": 968,
      "Ġreplied": 969,
      "Ġtal": 970,
      "fere": 971,
      "day": 972,
      "Ġus": 973,
      "Ġmean": 974,
      "Ġdiffere": 975,
      "Ġsqu": 976,
      "Ġsure": 977,
      "Ġye": 978,
      "ered": 979,
      "So": 980,
      "Ġplace": 981,
      "Ġuse": 982,
      "Ġboat": 983,
      "Ġwhere": 984,
      "Ġmor": 985,
      "ange": 986,
      "Ġbeen": 987,
      "Ġfollow": 988,
      "ath": 989,
      "Ġdress": 990,
      "Ġstick": 991,
      "ĠBob": 992,
      "Ġokay": 993,
      "Ġbecame": 994,
      "Ġtra": 995,
      "Ġgoodbye": 996,
      "Ġchild": 997,
      "lease": 998,
      "ng": 999,
      "Ġask": 1000,
      "ĠN": 1001,
      "Ġyell": 1002,
      "Ġcloser": 1003,
      "Ġface": 1004,
      "Ġmag": 1005,
      "Ġhigh": 1006,
      "Ġdifferent": 1007,
      "Ġwarm": 1008,
      "We": 1009,
      "Ġcuri": 1010,
      "Ġvoice": 1011,
      "co": 1012,
      "aught": 1013,
      "Ġcr": 1014,
      "ached": 1015,
      "Ġnight": 1016,
      "Ġforg": 1017,
      "ĠR": 1018,
      "Ġhop": 1019,
      "Ġbel": 1020,
      "Ġour": 1021,
      "ĠSpot": 1022,
      "ired": 1023,
      "leep": 1024,
      "ĠMommy": 1025,
      "Jo": 1026,
      "ĠSue": 1027,
      "Ġtell": 1028,
      "ount": 1029,
      "Ġcurious": 1030,
      "Ġpa": 1031,
      "more": 1032,
      "Ġanymore": 1033,
      "Ġcook": 1034,
      "Ġdoes": 1035,
      "Ġpu": 1036,
      "Ġcake": 1037,
      "Ġthree": 1038,
      "ndma": 1039,
      "Look": 1040,
      "Ġfav": 1041,
      "Ġopen": 1042,
      "itc": 1043,
      "Ġgrabbed": 1044,
      "ĠJohn": 1045,
      "Anna": 1046,
      "Ġfirst": 1047,
      "Sara": 1048,
      "Ġbutter": 1049,
      "Ġcont": 1050,
      "Her": 1051,
      "Ġz": 1052,
      "Ġam": 1053,
      "Ġpain": 1054,
      "imes": 1055,
      "Ġper": 1056,
      "Ġbit": 1057,
      "Ġlea": 1058,
      "Ġhelped": 1059,
      "Ġpull": 1060,
      "orn": 1061,
      "Ġba": 1062,
      "Ġbus": 1063,
      "Ġbirds": 1064,
      "ĠTh": 1065,
      "ĠEveryone": 1066,
      "Ġsweet": 1067,
      "unny": 1068,
      "Ġkid": 1069,
      "Ġfell": 1070,
      "Ġjumped": 1071,
      "After": 1072,
      "Ġhappened": 1073,
      "ila": 1074,
      "Ġonly": 1075,
      "Ġgrass": 1076,
      "isy": 1077,
      "iss": 1078,
      "ĠJane": 1079,
      "Ġmon": 1080,
      "ppy": 1081,
      "Ġbrother": 1082,
      "Ġhere": 1083,
      "itchen": 1084,
      "Ġreached": 1085,
      "Ġkitchen": 1086,
      "Ġsand": 1087,
      "Ġsing": 1088,
      "Ġglad": 1089,
      "Ġflo": 1090,
      "Ġrealized": 1091,
      "Can": 1092,
      "Ġblock": 1093,
      "Ġstory": 1094,
      "nts": 1095,
      "Ġfire": 1096,
      "ĠAs": 1097,
      "Ġru": 1098,
      "Ġdr": 1099,
      "Ġstop": 1100,
      "Ġthrough": 1101,
      "Ġrest": 1102,
      "Ġhaving": 1103,
      "ĠSarah": 1104,
      "Ġate": 1105,
      "Ġyummy": 1106,
      "Ġbeh": 1107,
      "zy": 1108,
      "Ġbegan": 1109,
      "Ġmum": 1110,
      "Ġready": 1111,
      "Ġsees": 1112,
      "where": 1113,
      "Ġreally": 1114,
      "ater": 1115,
      "Ġgame": 1116,
      "Ġtri": 1117,
      "Ġpare": 1118,
      "Ġhimself": 1119,
      "Ġprin": 1120,
      "Ġmess": 1121,
      "Ġsoft": 1122,
      "Ġdraw": 1123,
      "fully": 1124,
      "Ġless": 1125,
      "Ġworld": 1126,
      "Ġshouted": 1127,
      "ather": 1128,
      "Ġtired": 1129,
      "Ġmagic": 1130,
      "Ġunderst": 1131,
      "Ġlady": 1132,
      "olly": 1133,
      "Ġdone": 1134,
      "Ġfavor": 1135,
      "ins": 1136,
      "ĠLet": 1137,
      "Ġthing": 1138,
      "ster": 1139,
      "Ġfavorite": 1140,
      "Ġfill": 1141,
      "Ġmaking": 1142,
      "Ġseen": 1143,
      "Ġwaved": 1144,
      "uff": 1145,
      "Ġused": 1146,
      "Ġfix": 1147,
      "'re": 1148,
      "sh": 1149,
      "Ġhat": 1150,
      "Ġcoming": 1151,
      "ken": 1152,
      "Ġcut": 1153,
      "Ġste": 1154,
      "Ġbutterf": 1155,
      "Ġpond": 1156,
      "Ġtast": 1157,
      "Ġkids": 1158,
      "ĠJoe": 1159,
      "Ġbunny": 1160,
      "Ġdelic": 1161,
      "Ġworry": 1162,
      "Mommy": 1163,
      "Ġtop": 1164,
      "Ġparents": 1165,
      "Ġpart": 1166,
      "Ġduck": 1167,
      "Ġfunny": 1168,
      "Ġwhy": 1169,
      "Ġflower": 1170,
      "Ġpap": 1171,
      "bo": 1172,
      "Ġcatch": 1173,
      "ient": 1174,
      "Ġprom": 1175,
      "Ġmouse": 1176,
      "Ġname": 1177,
      "ĠDo": 1178,
      "ign": 1179,
      "John": 1180,
      "Ġpretend": 1181,
      "Ġswim": 1182,
      "mer": 1183,
      "iver": 1184,
      "air": 1185,
      "akes": 1186,
      "Ġanother": 1187,
      "rel": 1188,
      "ĠThat": 1189,
      "Ġfull": 1190,
      "Ġtouch": 1191,
      "ation": 1192,
      "As": 1193,
      "Ġpus": 1194,
      "Wow": 1195,
      "Ġcool": 1196,
      "Ġworked": 1197,
      "Timmy": 1198,
      "Ġlight": 1199,
      "aisy": 1200,
      "Ġsurprise": 1201,
      "Ġfro": 1202,
      "oney": 1203,
      "Ġlooks": 1204,
      "eddy": 1205,
      "Ġcars": 1206,
      "ĠCan": 1207,
      "Ġcried": 1208,
      "Ġgi": 1209,
      "Ġcra": 1210,
      "Ġhair": 1211,
      "Ġhopped": 1212,
      "Ġtrees": 1213,
      "Ġdro": 1214,
      "ards": 1215,
      "Ġgreen": 1216,
      "Ġspot": 1217,
      "Ġsmell": 1218,
      "Ġremembered": 1219,
      "Don": 1220,
      "Ġyears": 1221,
      "Ġdin": 1222,
      "Ġbag": 1223,
      "Ġlesson": 1224,
      "Ġrunning": 1225,
      "Ġsho": 1226,
      "Ġthank": 1227,
      "Ġ-": 1228,
      "Ġset": 1229,
      "ued": 1230,
      "ely": 1231,
      "andy": 1232,
      "hy": 1233,
      "Ġslow": 1234,
      "Ġread": 1235,
      "Ġwood": 1236,
      "Ġbehind": 1237,
      "Ġdark": 1238,
      "Ġsleep": 1239,
      "Ġhappily": 1240,
      "ssed": 1241,
      "Ġdri": 1242,
      "Ġneeded": 1243,
      "Ġwindow": 1244,
      "Ġsat": 1245,
      "Ġperf": 1246,
      "Ġcarefully": 1247,
      "Ġhold": 1248,
      "Ġfloor": 1249,
      "\".": 1250,
      "Ġyellow": 1251,
      "ĠIn": 1252,
      "Ġbow": 1253,
      "Ġcla": 1254,
      "Sam": 1255,
      "ul": 1256,
      "ren": 1257,
      "Ġfinished": 1258,
      "Ġdoing": 1259,
      "Ġwished": 1260,
      "Ġsurprised": 1261,
      "Ġcold": 1262,
      "Ġtall": 1263,
      "Ġhole": 1264,
      "aring": 1265,
      "Ġpaper": 1266,
      "ike": 1267,
      "Ġmove": 1268,
      "Ġenjoyed": 1269,
      "Ġbuy": 1270,
      "Ġheld": 1271,
      "Ġbutterfly": 1272,
      "Ġair": 1273,
      "inally": 1274,
      "Ġlost": 1275,
      "ĠAfter": 1276,
      "Ġblocks": 1277,
      "Ġlaugh": 1278,
      "uit": 1279,
      "Ġanything": 1280,
      "Ġdream": 1281,
      "Ġleft": 1282,
      "Ġice": 1283,
      "Ġarri": 1284,
      "Ġswing": 1285,
      "Ġdelicious": 1286,
      "Ġrel": 1287,
      "Ġlikes": 1288,
      "ens": 1289,
      "Ġherself": 1290,
      "Ġlion": 1291,
      "Ġfair": 1292,
      "Ġfrog": 1293,
      "ined": 1294,
      "Ġwrong": 1295,
      "Ġfollowed": 1296,
      "Ġhill": 1297,
      "Ġpre": 1298,
      "Ġchildren": 1299,
      "Ġcontin": 1300,
      "Ġhun": 1301,
      "ield": 1302,
      "Ġclose": 1303,
      "reed": 1304,
      "ream": 1305,
      "Ġfriendly": 1306,
      "Ġhid": 1307,
      "cess": 1308,
      "Ġforgot": 1309,
      "Ġhot": 1310,
      "Ġcast": 1311,
      "Ġable": 1312,
      "Ġhear": 1313,
      "Ġarrived": 1314,
      "lf": 1315,
      "Ġdir": 1316,
      "ĠSally": 1317,
      "Ġbuild": 1318,
      "Ġwonderful": 1319,
      "Ġbaby": 1320,
      "Ġfilled": 1321,
      "Ġarm": 1322,
      "Ġtight": 1323,
      "ĠBenny": 1324,
      "Ġunderstand": 1325,
      "Ġmight": 1326,
      "Ġgone": 1327,
      "asure": 1328,
      "Ġtable": 1329,
      "Ġbug": 1330,
      "Ġsnow": 1331,
      "Hell": 1332,
      "Hello": 1333,
      "Ġel": 1334,
      "Ġcreat": 1335,
      "Then": 1336,
      "Ġbooks": 1337,
      "Ġmat": 1338,
      "ds": 1339,
      "Ġelse": 1340,
      "ner": 1341,
      "Ġgent": 1342,
      "ich": 1343,
      "Ġcolors": 1344,
      "Ġcontinued": 1345,
      "Ġyes": 1346,
      "ĠEm": 1347,
      "ĠDaisy": 1348,
      "Jack": 1349,
      "irrel": 1350,
      "ey": 1351,
      "ĠNow": 1352,
      "Ġsong": 1353,
      "ross": 1354,
      "Ġstayed": 1355,
      "Ġplease": 1356,
      "Ġbroken": 1357,
      "Ġsomeone": 1358,
      "Ġleaves": 1359,
      "ĠThere": 1360,
      "av": 1361,
      "Ġwall": 1362,
      "Ġpat": 1363,
      "Ġfinally": 1364,
      "Ġenough": 1365,
      "From": 1366,
      "room": 1367,
      "Ġmorning": 1368,
      "Ġsquirrel": 1369,
      "Ġgetting": 1370,
      "Ġamazing": 1371,
      "Ġagreed": 1372,
      "Ġcount": 1373,
      "Ġvis": 1374,
      "sp": 1375,
      "Ġscary": 1376,
      "ask": 1377,
      "ash": 1378,
      "Ġbreak": 1379,
      "gon": 1380,
      "Ġpink": 1381,
      "Ġcomp": 1382,
      "Ġpoin": 1383,
      "Ġperfect": 1384,
      "'ll": 1385,
      "Ġwants": 1386,
      "Ġmoment": 1387,
      "At": 1388,
      "icy": 1389,
      "Ġcastle": 1390,
      "Ġgrandma": 1391,
      "Ġpi": 1392,
      "Ġtrying": 1393,
      "Ġfew": 1394,
      "Ġju": 1395,
      "ĠBilly": 1396,
      "row": 1397,
      "ĠLila": 1398,
      "oom": 1399,
      "Ġmar": 1400,
      "ance": 1401,
      "Ġmother": 1402,
      "Ġothers": 1403,
      "Ġturned": 1404,
      "ama": 1405,
      "Ġpuppy": 1406,
      "ries": 1407,
      "Ġdinner": 1408,
      "rot": 1409,
      "Ġhungry": 1410,
      "oup": 1411,
      "ced": 1412,
      "Ġbeach": 1413,
      "OK": 1414,
      "Ġfight": 1415,
      "Ġwasn": 1416,
      "Ġwet": 1417,
      "Ġdaddy": 1418,
      "ĠK": 1419,
      "Ġmus": 1420,
      "Ġsometimes": 1421,
      "Ġjoy": 1422,
      "Ġcream": 1423,
      "Ġmet": 1424,
      "Ġstrange": 1425,
      "Ġsail": 1426,
      "Ġclimbed": 1427,
      "ĠThis": 1428,
      "Ġroll": 1429,
      "oring": 1430,
      "ons": 1431,
      "ence": 1432,
      "Ġpictures": 1433,
      "Ġbrought": 1434,
      "red": 1435,
      "Ġfur": 1436,
      "Ġwhite": 1437,
      "Ġfall": 1438,
      "Ġlistened": 1439,
      "uffy": 1440,
      "man": 1441,
      "ee": 1442,
      "wl": 1443,
      "Ġspl": 1444,
      "Ġcookies": 1445,
      "Ġspark": 1446,
      "Ġballoon": 1447,
      "Ġclot": 1448,
      "ĠTommy": 1449,
      "Ġsear": 1450,
      "ated": 1451,
      "Ġclothes": 1452,
      "His": 1453,
      "ucky": 1454,
      "Ġeverything": 1455,
      "der": 1456,
      "ever": 1457,
      "ĠTo": 1458,
      "amp": 1459,
      "This": 1460,
      "Ġtalk": 1461,
      "ĠWhat": 1462,
      "Ġamazed": 1463,
      "Ġsmiles": 1464,
      "Ġwoods": 1465,
      "ĠMaybe": 1466,
      "Ġdeep": 1467,
      "Ġride": 1468,
      "Ġtail": 1469,
      "ĠJen": 1470,
      "Ġpol": 1471,
      "Ġthre": 1472,
      "pping": 1473,
      "Ġmakes": 1474,
      "Ġwaited": 1475,
      "Ġalone": 1476,
      "ĠGra": 1477,
      "ister": 1478,
      "eter": 1479,
      "ower": 1480,
      "os": 1481,
      "Ġsit": 1482,
      "key": 1483,
      "Ġgrow": 1484,
      "Ġpie": 1485,
      "Ġpet": 1486,
      "Ġvisit": 1487,
      "elc": 1488,
      "ctor": 1489,
      "med": 1490,
      "Ġlake": 1491,
      "Ġwon": 1492,
      "Ġdanger": 1493,
      "Ġmusic": 1494,
      "ott": 1495,
      "me": 1496,
      "Ġplan": 1497,
      "Ġtreat": 1498,
      "Ġleave": 1499,
      "zz": 1500,
      "Ġpulled": 1501,
      "Ġside": 1502,
      "Oh": 1503,
      "ope": 1504,
      "Ġsilly": 1505,
      "Ġcloud": 1506,
      "Ġland": 1507,
      "Ġfox": 1508,
      "Ġflying": 1509,
      "Ġfield": 1510,
      "ugg": 1511,
      "Ġhide": 1512,
      "Ġtowards": 1513,
      "thy": 1514,
      "ang": 1515,
      "Ġpromised": 1516,
      "Ġbelie": 1517,
      "Ġteddy": 1518,
      "Max": 1519,
      "ames": 1520,
      "ĠAmy": 1521,
      "cket": 1522,
      "Ġshared": 1523,
      "Ġsec": 1524,
      "ained": 1525,
      "Ġbigger": 1526,
      "ix": 1527,
      "orm": 1528,
      "Ġasks": 1529,
      "eces": 1530,
      "igg": 1531,
      "Ġowner": 1532,
      "Ġpieces": 1533,
      "gs": 1534,
      "ually": 1535,
      "Ġbran": 1536,
      "Ġslowly": 1537,
      "Ġworried": 1538,
      "Ġmoney": 1539,
      "ĠAll": 1540,
      "Ġcup": 1541,
      "Ġblank": 1542,
      "Ġgu": 1543,
      "iet": 1544,
      "Ġsuch": 1545,
      "Ġmoral": 1546,
      "Ġem": 1547,
      "Ġsister": 1548,
      "Ġtreasure": 1549,
      "ling": 1550,
      "Ġparty": 1551,
      "Ġmagical": 1552,
      "Ġpen": 1553,
      "Ġrace": 1554,
      "Ġnap": 1555,
      "fort": 1556,
      "cle": 1557,
      "Ġshap": 1558,
      "Ġgrate": 1559,
      "Ġblanket": 1560,
      "ises": 1561,
      "avy": 1562,
      "ased": 1563,
      "Ġfaster": 1564,
      "Ġplant": 1565,
      "Ġve": 1566,
      "Ġcolorful": 1567,
      "ze": 1568,
      "ĠJim": 1569,
      "Ġdance": 1570,
      "Ġwear": 1571,
      "Ġreach": 1572,
      "Ġmust": 1573,
      "ire": 1574,
      "sw": 1575,
      "Ġgrateful": 1576,
      "Ġriver": 1577,
      "Ġquiet": 1578,
      "Ġansw": 1579,
      "Ġthinks": 1580,
      "Ġmost": 1581,
      "unch": 1582,
      "Ġgif": 1583,
      "Ġliving": 1584,
      "ol": 1585,
      "Ġjob": 1586,
      "Maybe": 1587,
      "Ġcho": 1588,
      "Ġeverywhere": 1589,
      "less": 1590,
      "Ġsnack": 1591,
      "Ġpaint": 1592,
      "app": 1593,
      "Ġbott": 1594,
      "Ġele": 1595,
      "Okay": 1596,
      "Ġpro": 1597,
      "Ġruns": 1598,
      "Ġcandy": 1599,
      "Ġpot": 1600,
      "ph": 1601,
      "up": 1602,
      "Ġmonster": 1603,
      "Ġwelc": 1604,
      "ĠFl": 1605,
      "Ġjoin": 1606,
      "Ġdragon": 1607,
      "Ġje": 1608,
      "set": 1609,
      "Ġhelping": 1610,
      "ming": 1611,
      "outh": 1612,
      "Ġbar": 1613,
      "Ġbike": 1614,
      "Ġacross": 1615,
      "Ġfarmer": 1616,
      "Ġdolls": 1617,
      "Ġstepped": 1618,
      "Ġatt": 1619,
      "Ġmouth": 1620,
      "Ġblack": 1621,
      "bble": 1622,
      "Ġcarrot": 1623,
      "Ġtrain": 1624,
      "ipped": 1625,
      "ĠMolly": 1626,
      "Ġbroke": 1627,
      "ĠJill": 1628,
      "ere": 1629,
      "Ġprincess": 1630,
      "Ġwouldn": 1631,
      "Ġhig": 1632,
      "Ġsame": 1633,
      "ident": 1634,
      "Ġsmart": 1635,
      "Ġdangerous": 1636,
      "Ġscream": 1637,
      "Ġwin": 1638,
      "Ġdisapp": 1639,
      "Ġheal": 1640,
      "Ġspr": 1641,
      "Ġacc": 1642,
      "eared": 1643,
      "Ġheavy": 1644,
      "Ġcrying": 1645,
      "ear": 1646,
      "Ġmix": 1647,
      "ored": 1648,
      "Ġsign": 1649,
      "Ġbee": 1650,
      "Sure": 1651,
      "Ġbowl": 1652,
      "Ġbelieve": 1653,
      "Ġclosed": 1654,
      "Ġwords": 1655,
      "Ġdoctor": 1656,
      "Ġdirty": 1657,
      "ĠDaddy": 1658,
      "Ġstre": 1659,
      "Ġteac": 1660,
      "Ġcoll": 1661,
      "iting": 1662,
      "Ġstuck": 1663,
      "Ġfruit": 1664,
      "Ġthrew": 1665,
      "Why": 1666,
      "Ġbutt": 1667,
      "Ġeating": 1668,
      "Ġbite": 1669,
      "chool": 1670,
      "Ġtown": 1671,
      "Ġmonkey": 1672,
      "Ġbath": 1673,
      "Ġbuck": 1674,
      "ĠMr": 1675,
      "Ġhigher": 1676,
      "Ġheart": 1677,
      "Ġcheered": 1678,
      "Ġtwins": 1679,
      "de": 1680,
      "br": 1681,
      "ord": 1682,
      "Ġneigh": 1683,
      "Ġschool": 1684,
      "Ġstand": 1685,
      "ventually": 1686,
      "Ġfairy": 1687,
      "Ġpers": 1688,
      "Ġclapped": 1689,
      "Ġneighb": 1690,
      "Ġpack": 1691,
      "umb": 1692,
      "Ġsuddenly": 1693,
      "cked": 1694,
      "Ġtower": 1695,
      "Hi": 1696,
      "asket": 1697,
      "Ġteacher": 1698,
      "Ġhit": 1699,
      "Ġlonger": 1700,
      "Ġpast": 1701,
      "Ġwithout": 1702,
      "Ġbasket": 1703,
      "Ġdry": 1704,
      "ract": 1705,
      "ier": 1706,
      "Ġaccident": 1707,
      "Ġmin": 1708,
      "Ġfree": 1709,
      "Ġcray": 1710,
      "Ġtoday": 1711,
      "Ġdrove": 1712,
      "Ġhoped": 1713,
      "Ġwings": 1714,
      "Mia": 1715,
      "Ġsmo": 1716,
      "Ġpushed": 1717,
      "Ġyard": 1718,
      "Ġgentle": 1719,
      "Finally": 1720,
      "Ġcour": 1721,
      "ney": 1722,
      "cy": 1723,
      "Ġfeels": 1724,
      "Ġpocket": 1725,
      "ass": 1726,
      "ors": 1727,
      "Ġhappen": 1728,
      "Ġjour": 1729,
      "Ġforget": 1730,
      "Ġfence": 1731,
      "Ġbrown": 1732,
      "Ġchair": 1733,
      "Ġlon": 1734,
      "orrow": 1735,
      "ead": 1736,
      "Ġgames": 1737,
      "Ġalong": 1738,
      "vel": 1739,
      "Ġswings": 1740,
      "Ġsea": 1741,
      "Ġcorn": 1742,
      "Ġcourse": 1743,
      "Ġsang": 1744,
      "Ġexplained": 1745,
      "ts": 1746,
      "Ġlonely": 1747,
      "Ġadventures": 1748,
      "Ġpiece": 1749,
      "Ġinst": 1750,
      "Ġsinging": 1751,
      "Ġsecret": 1752,
      "ment": 1753,
      "ountain": 1754,
      "Ġwelcome": 1755,
      "Ġupset": 1756,
      "Ġowl": 1757,
      "issed": 1758,
      "Ġswam": 1759,
      "Ġnoises": 1760,
      "Ġbring": 1761,
      "Ġmoved": 1762,
      "Ġapple": 1763,
      "Ġshoes": 1764,
      "Ġyoung": 1765,
      "Ġstories": 1766,
      "yard": 1767,
      "ward": 1768,
      "Ġtrou": 1769,
      "Ġplac": 1770,
      "Ġbackyard": 1771,
      "Ġstars": 1772,
      "Ġtaking": 1773,
      "ho": 1774,
      "Ġexploring": 1775,
      "ĠEmma": 1776,
      "ible": 1777,
      "Ġdist": 1778,
      "itting": 1779,
      "phant": 1780,
      "Ġturns": 1781,
      "Ġlate": 1782,
      "Ġthrow": 1783,
      "Ġrocks": 1784,
      "Ġdropped": 1785,
      "Ġseemed": 1786,
      "oun": 1787,
      "Ġtiny": 1788,
      "Ġexp": 1789,
      "Ġwhe": 1790,
      "ĠMary": 1791,
      "fused": 1792,
      "Ġlunch": 1793,
      "Ġelephant": 1794,
      "ches": 1795,
      "Ġbucket": 1796,
      "Ġneck": 1797,
      "Ġsoup": 1798,
      "Ġbelong": 1799,
      "Ġnaught": 1800,
      "bby": 1801,
      "Ġshop": 1802,
      "Ġjar": 1803,
      "Ġnaughty": 1804,
      "Ġshook": 1805,
      "bow": 1806,
      "Ġwise": 1807,
      "Ġcaught": 1808,
      "Ġca": 1809,
      "Ġrelie": 1810,
      "Ġmail": 1811,
      "Ġes": 1812,
      "ush": 1813,
      "Ġnearby": 1814,
      "ĠFluffy": 1815,
      "ek": 1816,
      "Ġhugs": 1817,
      "Ġthough": 1818,
      "Ġwoke": 1819,
      "Ġdes": 1820,
      "ocked": 1821,
      "Ġwish": 1822,
      "Ġwell": 1823,
      "Ġ3": 1824,
      "Ġdrink": 1825,
      "Ġstreet": 1826,
      "ape": 1827,
      "Ġorange": 1828,
      "Ġph": 1829,
      "Ġyear": 1830,
      "Ġben": 1831,
      "ions": 1832,
      "Ġbusy": 1833,
      "llo": 1834,
      "Ġpig": 1835,
      "ces": 1836,
      "Ġkey": 1837,
      "Ġsu": 1838,
      "adow": 1839,
      "Lila": 1840,
      "Ġmiss": 1841,
      "Ġinv": 1842,
      "Ġcou": 1843,
      "sy": 1844,
      "cing": 1845,
      "Ġrainbow": 1846,
      "Ġbat": 1847,
      "Ġpurp": 1848,
      "ung": 1849,
      "ining": 1850,
      "Ġstar": 1851,
      "Ġtom": 1852,
      "Ġjuice": 1853,
      "aughter": 1854,
      "col": 1855,
      "ity": 1856,
      "Ġhuge": 1857,
      "ĠGrandma": 1858,
      "Ġob": 1859,
      "Ġforever": 1860,
      "ĠInside": 1861,
      "Ġshapes": 1862,
      "Ġbranch": 1863,
      "to": 1864,
      "ours": 1865,
      "Ġfarm": 1866,
      "Ġcow": 1867,
      "Do": 1868,
      "Ġarms": 1869,
      "weet": 1870,
      "vered": 1871,
      "Ġaf": 1872,
      "idge": 1873,
      "ĠFinally": 1874,
      "Ġnest": 1875,
      "Ġstu": 1876,
      "cer": 1877,
      "And": 1878,
      "Ġmark": 1879,
      "Ġpurple": 1880,
      "Ġnose": 1881,
      "Ġsick": 1882,
      "Ġround": 1883,
      "shine": 1884,
      "Ġrelieved": 1885,
      "Ġpeace": 1886,
      "Ġcarry": 1887,
      "Ġwondered": 1888,
      "Ġfit": 1889,
      "Ġdaughter": 1890,
      "ittens": 1891,
      "Ġlife": 1892,
      "Ġwhist": 1893,
      "Ġswimming": 1894,
      "Ġresp": 1895,
      "Ġboun": 1896,
      "Ġgift": 1897,
      "Ġnothing": 1898,
      "ail": 1899,
      "Ġexciting": 1900,
      "Ġsitting": 1901,
      "Ġcir": 1902,
      "ĠThank": 1903,
      "pper": 1904,
      "Ġmine": 1905,
      "Ġsunshine": 1906,
      "Ġret": 1907,
      "raid": 1908,
      "Ġmad": 1909,
      "Ġafraid": 1910,
      "Ġpatient": 1911,
      "Ġkite": 1912,
      "Ġjourney": 1913,
      "Ġmil": 1914,
      "gg": 1915,
      "itch": 1916,
      "Ġletter": 1917,
      "fish": 1918,
      "Ġcreature": 1919,
      "ose": 1920,
      "sting": 1921,
      "Ġonto": 1922,
      "thday": 1923,
      "uched": 1924,
      "Ġtouched": 1925,
      "Ġdays": 1926,
      "Ġhello": 1927,
      "ese": 1928,
      "Ġreturn": 1929,
      "ĠO": 1930,
      "Ġdisco": 1931,
      "let": 1932,
      "ĠSoon": 1933,
      "Ġtakes": 1934,
      "Ġdriver": 1935,
      "Ġaccidentally": 1936,
      "Ġintere": 1937,
      "Ġking": 1938,
      "Ġlaughing": 1939,
      "Ġspoon": 1940,
      "Ġcute": 1941,
      "Ġfan": 1942,
      "Ġpower": 1943,
      "itten": 1944,
      "ĠSammy": 1945,
      "Ġholding": 1946,
      "Ġsounds": 1947,
      "Ġcomes": 1948,
      "Ġlift": 1949,
      "Ġcollect": 1950,
      "Ġcoat": 1951,
      "Ġcave": 1952,
      "Ġcomfort": 1953,
      "Ġgigg": 1954,
      "Ġband": 1955,
      "ness": 1956,
      "Later": 1957,
      "Ġshell": 1958,
      "Ġsunny": 1959,
      "ĠMama": 1960,
      "sc": 1961,
      "board": 1962,
      "Ġinstead": 1963,
      "Ġinc": 1964,
      "Ġcozy": 1965,
      "Ġwra": 1966,
      "irt": 1967,
      "Ġfing": 1968,
      "Ġact": 1969,
      "Ġear": 1970,
      "Ġbench": 1971,
      "Ġbirthday": 1972,
      "Ġce": 1973,
      "Ġhor": 1974,
      "Ġsearched": 1975,
      "Ġpointed": 1976,
      "Ġmist": 1977,
      "Ġgrab": 1978,
      "ped": 1979,
      "Ġlucky": 1980,
      "Ġsmiling": 1981,
      "Ġimag": 1982,
      "Ġpromise": 1983,
      "Ġgather": 1984,
      "og": 1985,
      "Ġbought": 1986,
      "Ġeas": 1987,
      "ten": 1988,
      "alm": 1989,
      "Ġwatching": 1990,
      "round": 1991,
      "Ġspo": 1992,
      "Ġmilk": 1993,
      "Ġsandw": 1994,
      "ize": 1995,
      "Ġpres": 1996,
      "Ġpudd": 1997,
      "Ġstorm": 1998,
      "Of": 1999,
      "Ġkick": 2000,
      "Ġanyone": 2001,
      "Ġwide": 2002,
      "Ġtasty": 2003,
      "ball": 2004,
      "oman": 2005,
      "Ġcheese": 2006,
      "Ġlater": 2007,
      "ove": 2008,
      "gged": 2009,
      "Ġspin": 2010,
      "blem": 2011,
      "unt": 2012,
      "Ġhope": 2013,
      "Ġwoman": 2014,
      "Hey": 2015,
      "Ġtalked": 2016,
      "Ġproblem": 2017,
      "eth": 2018,
      "Bob": 2019,
      "Ġent": 2020,
      "Ġroad": 2021,
      "arp": 2022,
      "Ġbread": 2023,
      "Tommy": 2024,
      "Ġhealthy": 2025,
      "Ġshining": 2026,
      "Ġsuc": 2027,
      "Ġadm": 2028,
      "Ġtrouble": 2029,
      "Ġbutton": 2030,
      "Ġzoom": 2031,
      "Ġsharp": 2032,
      "ub": 2033,
      "Ġperson": 2034,
      "Ġspid": 2035,
      "Ġbottle": 2036,
      "aur": 2037,
      "Ġinteresting": 2038,
      "Ġplane": 2039,
      "Ġrope": 2040,
      "Ġgives": 2041,
      "Ġbush": 2042,
      "els": 2043,
      "Ġlovely": 2044,
      "ĠTweet": 2045,
      "Ġsaf": 2046,
      "Ġclouds": 2047,
      "ĠCome": 2048,
      "Ġpresent": 2049,
      "owed": 2050,
      "Ġpract": 2051,
      "Ġhoney": 2052,
      "ĠJimmy": 2053,
      "Ġmatter": 2054,
      "Ġquest": 2055,
      "Ġsmelled": 2056,
      "Ġclever": 2057,
      "isa": 2058,
      "Ġwhole": 2059,
      "Ġmyster": 2060,
      "Ġvill": 2061,
      "ĠWith": 2062,
      "Ġwhich": 2063,
      "Ġap": 2064,
      "ont": 2065,
      "Ġducks": 2066,
      "Ġspotted": 2067,
      "Ġprot": 2068,
      "Ġrolled": 2069,
      "ndp": 2070,
      "Ġmeet": 2071,
      "Ġcheer": 2072,
      "Ġkiss": 2073,
      "epend": 2074,
      "Ġsur": 2075,
      "Ġapples": 2076,
      "Ġappeared": 2077,
      "Ġhon": 2078,
      "Ġtasted": 2079,
      "Ġpath": 2080,
      "Ġgiant": 2081,
      "Ġcrayons": 2082,
      "Ġhorse": 2083,
      "Ġpop": 2084,
      "Ġorgan": 2085,
      "Ġfront": 2086,
      "Ġzoo": 2087,
      "Ġprotect": 2088,
      "ond": 2089,
      "Ġpile": 2090,
      "cean": 2091,
      "Ġputs": 2092,
      "Ġocean": 2093,
      "oose": 2094,
      "een": 2095,
      "Ġpar": 2096,
      "Ġdanced": 2097,
      "lla": 2098,
      "ching": 2099,
      "Ġlay": 2100,
      "Ġsnowman": 2101,
      "Ġfeather": 2102,
      "ale": 2103,
      "Lucy": 2104,
      "Ġmach": 2105,
      "erly": 2106,
      "Ġtrip": 2107,
      "Every": 2108,
      "Ġthin": 2109,
      "Ġshr": 2110,
      "Ġtun": 2111,
      "amed": 2112,
      "Ġeag": 2113,
      "Ġneighbor": 2114,
      "Ġpuzz": 2115,
      "ÅĵI": 2116,
      "Ġloves": 2117,
      "Ġplaces": 2118,
      "Good": 2119,
      "Molly": 2120,
      "Ġdi": 2121,
      "eb": 2122,
      "izz": 2123,
      "Ġsack": 2124,
      "Ġwearing": 2125,
      "Ġasleep": 2126,
      "Ġseat": 2127,
      "Jim": 2128,
      "In": 2129,
      "Ġmud": 2130,
      "nic": 2131,
      "Ġimpre": 2132,
      "Ġspent": 2133,
      "Ġminut": 2134,
      "ular": 2135,
      "Ġwild": 2136,
      "Ġmed": 2137,
      "Ġsplas": 2138,
      "Ġanswer": 2139,
      "Just": 2140,
      "Ġpill": 2141,
      "itty": 2142,
      "Ġpicnic": 2143,
      "Ġemb": 2144,
      "Ġval": 2145,
      "nn": 2146,
      "ometimes": 2147,
      "Ġcorner": 2148,
      "la": 2149,
      "Ġsnake": 2150,
      "Ġfoot": 2151,
      "Ġbuilding": 2152,
      "Ġscreamed": 2153,
      "Ġslid": 2154,
      "ert": 2155,
      "ndpa": 2156,
      "Ġmind": 2157,
      "Ġsupp": 2158,
      "Ġrespect": 2159,
      "cks": 2160,
      "Ġdirt": 2161,
      "Ġlad": 2162,
      "ĠMittens": 2163,
      "Ġgently": 2164,
      "arge": 2165,
      "Ġoven": 2166,
      "Come": 2167,
      "ĠEmily": 2168,
      "Ġsal": 2169,
      "umber": 2170,
      "St": 2171,
      "hile": 2172,
      "Ġmountain": 2173,
      "Ġconfused": 2174,
      "Ġspider": 2175,
      "Ġbark": 2176,
      "ones": 2177,
      "Ġlive": 2178,
      "Ġdelight": 2179,
      "Ġwrite": 2180,
      "Ġcart": 2181,
      "Ġcard": 2182,
      "Ġworm": 2183,
      "Ġpass": 2184,
      "Ġremind": 2185,
      "Ġfurry": 2186,
      "Ġign": 2187,
      "Ġembar": 2188,
      "Ġembarra": 2189,
      "Ġwhenever": 2190,
      "Ġeventually": 2191,
      "Ġhelpful": 2192,
      "lex": 2193,
      "Ġtid": 2194,
      "Ġcookie": 2195,
      "Ġphone": 2196,
      "Ġser": 2197,
      "Ġbell": 2198,
      "Ġcouch": 2199,
      "Soon": 2200,
      "Ġfeet": 2201,
      "Ġfaces": 2202,
      "Ġrec": 2203,
      "Ġtalking": 2204,
      "Mum": 2205,
      "Ġgoes": 2206,
      "Ġladder": 2207,
      "Ġlast": 2208,
      "Ġcoin": 2209,
      "Ġteach": 2210,
      "Ġchick": 2211,
      "ex": 2212,
      "Ġblew": 2213,
      "unk": 2214,
      "Ġwave": 2215,
      "Ġsmooth": 2216,
      "Ġring": 2217,
      "ĠSt": 2218,
      "mo": 2219,
      "Ġpaw": 2220,
      "bbles": 2221,
      "als": 2222,
      "Ġban": 2223,
      "Ġpan": 2224,
      "Ġcolour": 2225,
      "ĠGo": 2226,
      "Ġpretended": 2227,
      "read": 2228,
      "Ġcalm": 2229,
      "Ġrob": 2230,
      "Ġtries": 2231,
      "Ġshy": 2232,
      "Ġdrive": 2233,
      "Ġpool": 2234,
      "ife": 2235,
      "Ġlarge": 2236,
      "Ġmachine": 2237,
      "Ġstret": 2238,
      "Ġtool": 2239,
      "Ġwaiting": 2240,
      "Ġforgive": 2241,
      "Ġhiding": 2242,
      "Ġspread": 2243,
      "Ġspray": 2244,
      "ĠEverywhere": 2245,
      "Ġfinish": 2246,
      "Ġash": 2247,
      "lebr": 2248,
      "Ġcoo": 2249,
      "ato": 2250,
      "Ġchocol": 2251,
      "Ġpush": 2252,
      "Ġvillage": 2253,
      "Ġcelebr": 2254,
      "Ġpour": 2255,
      "Ġsel": 2256,
      "Ġstra": 2257,
      "Ġtreats": 2258,
      "Ġtomorrow": 2259,
      "Ġant": 2260,
      "Ġple": 2261,
      "ĠHow": 2262,
      "Ġfixed": 2263,
      "Ġfighting": 2264,
      "ĠJenny": 2265,
      "Ġsol": 2266,
      "Ġcloth": 2267,
      "Ġhum": 2268,
      "Ġteeth": 2269,
      "Ġchased": 2270,
      "Ġrude": 2271,
      "Ġkitten": 2272,
      "ĠAl": 2273,
      "Ġtidy": 2274,
      "Ġrobot": 2275,
      "old": 2276,
      "urse": 2277,
      "Ġbanan": 2278,
      "Ġforward": 2279,
      "oph": 2280,
      "Ġrep": 2281,
      "Ġcann": 2282,
      "Ġemp": 2283,
      "Ġembarrassed": 2284,
      "Ġknee": 2285,
      "ĠCh": 2286,
      "Ġsongs": 2287,
      "Ġshirt": 2288,
      "Ġbarked": 2289,
      "Ġempty": 2290,
      "Ġrocket": 2291,
      "ator": 2292,
      "ighed": 2293,
      "Ġspe": 2294,
      "Ġfold": 2295,
      "Ġcarrots": 2296,
      "Ġpuddle": 2297,
      "inted": 2298,
      "aul": 2299,
      "Ġpeaceful": 2300,
      "ĠJust": 2301,
      "Ġbugs": 2302,
      "Ġwhistle": 2303,
      "Ġstep": 2304,
      "Ġleaf": 2305,
      "Ġtightly": 2306,
      "Ġcannot": 2307,
      "Ġtaste": 2308,
      "Ġwore": 2309,
      "Ġgen": 2310,
      "ungle": 2311,
      "Ġnet": 2312,
      "Ġstring": 2313,
      "Ġselfish": 2314,
      "getable": 2315,
      "Ġstir": 2316,
      "ult": 2317,
      "Ġgrew": 2318,
      "Ġcreative": 2319,
      "Ġjungle": 2320,
      "Ġvegetable": 2321,
      "Ġmeadow": 2322,
      "Ġsave": 2323,
      "iger": 2324,
      "Ġstone": 2325,
      "Ġchocolate": 2326,
      "ĠSometimes": 2327,
      "ĠJake": 2328,
      "box": 2329,
      "arm": 2330,
      "Ġtrust": 2331,
      "Ġwip": 2332,
      "My": 2333,
      "Ġcrab": 2334,
      "Ġplate": 2335,
      "Ġsparkly": 2336,
      "den": 2337,
      "Ġdisappo": 2338,
      "Ġtea": 2339,
      "Ġdeter": 2340,
      "umpy": 2341,
      "dge": 2342,
      "Ġdeterm": 2343,
      "ground": 2344,
      "ĠLisa": 2345,
      "Ġspicy": 2346,
      "Ġknocked": 2347,
      "Ġ'": 2348,
      "Ġsheep": 2349,
      "Now": 2350,
      "Ġneckl": 2351,
      "ird": 2352,
      "Please": 2353,
      "Ġsour": 2354,
      "ĠOn": 2355,
      "Ġmeant": 2356,
      "Ġshelf": 2357,
      "most": 2358,
      "Ġmaybe": 2359,
      "Dad": 2360,
      "Ġwash": 2361,
      "Ġlem": 2362,
      "Ġjumping": 2363,
      "ned": 2364,
      "Ġmoon": 2365,
      "Ġlegs": 2366,
      "elly": 2367,
      "Ġhidden": 2368,
      "Ġhours": 2369,
      "Ġwhis": 2370,
      "Ġalmost": 2371,
      "airs": 2372,
      "Ġlanded": 2373,
      "Ġdecor": 2374,
      "ustr": 2375,
      "Ġhonest": 2376,
      "ying": 2377,
      "ĠMum": 2378,
      "Ġknowing": 2379,
      "Ġmissed": 2380,
      "Ġdisappointed": 2381,
      "To": 2382,
      "Ġstood": 2383,
      "Ġav": 2384,
      "'d": 2385,
      "aking": 2386,
      "Ġpri": 2387,
      "ano": 2388,
      "Ġline": 2389,
      "Ġgun": 2390,
      "dle": 2391,
      "Ġnut": 2392,
      "Ġfear": 2393,
      "Ġpin": 2394,
      "Ġbreath": 2395,
      "ĠPlease": 2396,
      "ĠSome": 2397,
      "Ġsharing": 2398,
      "Ġcarried": 2399,
      "Ġpizz": 2400,
      "kin": 2401,
      "ĠEven": 2402,
      "Ġscre": 2403,
      "Mama": 2404,
      "Ġhears": 2405,
      "Ġprince": 2406,
      "Ġgener": 2407,
      "ĠLe": 2408,
      "Ġsnacks": 2409,
      "Ġgroup": 2410,
      "ĠTV": 2411,
      "Ġgray": 2412,
      "Ġtells": 2413,
      "ian": 2414,
      "Ġsplash": 2415,
      "Ġcro": 2416,
